<div style="border-bottom: 1px solid #dfe4ec; padding: 50px 0">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1 style="font-weight: normal; font-size: 70px; text-align: center ">Наши возможности</h1>
                <p style="text-align: center; font-size: 20px">многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)многа текста про то какие мы суер классные =)</p>
            </div>
        </div>
    </div>
</div>